{
  "mainPhrase": "Hola! mucho gusto, soy ",
  "itsMe": "Emilio Quilodran. ",
  "subPhrase": "Front-end developer con experiencia en el soporte y mantenimiento de aplicaciones empresariales y desarrollo de software. La programación ha transformado mi vida de muchas maneras. Me ha permitido dar vida a ideas y proyectos increíbles, ha desafiado mi creatividad y me ha impulsado a superar obstáculos técnicos. Me ha brindado una mentalidad de resiliencia y perseverancia ante los desafíos que me he enfrentado en mi camino. Pero lo más importante, me ha brindado una forma de contribuir a la sociedad de manera significativa. 😎",
  "secondaryPhrase": "En los últimos años he tenido la posibilidad de aprender y trabajar con distintas tecnologías y espero poder continuar haciéndolo. En lo personal, me gusta trabajar con gente, me interesa vincularme y aprender de cada uno de ellos. Me pongo constantemente delante de nuevos desafíos para intentar resolverlos, ya sea con mis herramientas actuales o aprendiendo nuevas.",
  "contactButton": "ESCRIBIME",
  "formButton": "ENVIAR MENSAJE",
  "buttonViewCode": "VER CODIGO",
  "buttonViewProject": "VER PROYECTO",
  "buttonStartNow": "Empieza ya!",
  "buttonSchedule": "Agendar una sesión",
  "buttonPhrase": "es-AR",
  "projectTitle": "Proyectos",
  "servicesTitle": "Servicios",
  "contactTitle": "¡Hola! Gracias por mostrar interes en mi trabajo.",
  "contactMessage": "Me encantaría saber más sobre tu idea y cómo podemos materializarla juntos. Por favor, completa el formulario a continuación para que podamos ponernos en contacto y discutir los detalles de tu proyecto. Estoy emocionado por la posibilidad de colaborar contigo y hacer realidad tu visión. ¡Espero poder trabajar juntos para crear algo increíble! 🚀",
  "nameForm": "Ingresa tu nombre",
  "emailForm": "Ingresa tu email",
  "messageForm": "Qué tienes en mente?",
  "experienceQuote": "Años de experiencia",
  "errorMessageRequired": "El campo es requerido",
  "errorFormatEmail": " El formato del email no es correcto"
}
